Repository: chatinaai/chatina-wordpress
Catalog: languages/chatina-*.po
Languages: fa_ir

source: Chatina
fa_ir: چتینا

source: Logo
fa_ir: لوگو

source: Welcome to Chatina
fa_ir: به چتینا خوش آمدید

source: General
fa_ir: اصلی

source: Settings
fa_ir: تنظیمات

source: You are connected to Chatina
fa_ir: شما به چتینا متصل شده اید

source: To connect Chatina, click the button below.
fa_ir: جهت اتصال به چتینا روی دکمه زیر کلیک کنید.

source: Chatina Logo
fa_ir: لوگو چتینا

source: Connect Chatina
fa_ir: اتصال مستقیم به چتینا

source: To disconnect Chatina, click the button below.
fa_ir: جهت قطع اتصال چتینا روی دکمه زیر کلیک کنید.

source: Disconnect Chatina
fa_ir: قطع اتصال چتینا

source: Chatina Ai – Live Chat Online Platform
fa_ir: چتینا - پلتفرم گفتگوی آنلاین

source: Add online chat to your website
fa_ir: افزودن گفتگو آنلاین به وبسایت شما.
